Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: While access to household water supplies is critical for a family’s health and social dignity, access to water for productive uses such as agriculture and family-run businesses is vital to realize livelihood opportunities, generate income and contribute to economic productivity.
zh_tw: 一方面，家庭用水供給對於家庭成員的健康及其社會尊嚴極為重要；另一方面，水資源對於滿足生產性需求也極為重要，例如農業和家族企業的需求，因為它可以維持生計、創造收入，並且為提升經濟生產力做出貢獻。

source: While it is important to remove foam, it is also important to ensure that the water in the tank is replenished.
zh_tw: 去除泡沫很重要，但確實補充水箱中的水也是同樣重要 的，

source: While lower priced alternatives may allow you to roll out PDF to a larger set of users inside your law firm…they tend to lack many of the important features legla users need
zh_tw: 雖然低價的替代軟體能讓你購買更多套的 PDF 軟體……但它們往往缺乏許多法務使用者所需要的重要功能

source: While lower priced alternatives may allow you to roll out PDF to a larger set of users…they tend to lack many of the important features healthcare professionals need
zh_tw: 雖然低價的替代軟體能讓你購買更多套的 PDF 軟體……但它們往往缺乏許多醫療保健專業人士所需要的重要功能

source: While lower priced alternatives may allow you to roll out PDF to a larger set of users…they tend to lack many of the important features users need
zh_tw: 雖然低價的替代軟體能讓你購買更多套的 PDF 軟體……但它們往往缺乏許多使用者所需要的重要功能

source: While many countries face stalled water reform, others have made great strides in implementing various aspects of integrated water resources management (IWRM), including decentralized management and the creation of river basin organizations.
zh_tw: 一方面，很多國家面臨停滯不前的水資源改革；另一方面，其他一些國家則在落實水資源綜合管理（IWRM）方面，包括分權管理和創建流域組織等方面，取得了巨大進步。

source: While the present disclosure is primarily directed to a side-by-side vehicle, it should be understood that the features disclosed herein may have application to other types of vehicles such as all-terrain vehicles, motorcycles, watercraft, snowmobiles, and golf carts.
zh_tw: 雖然本揭露主要內容為方向盤式全地形車，但應了解本發明的特性可能應用至其它類型的車輛，如全地形車、摩托車、船舶、雪地車以及高爾夫球車等。

source: While this invention has been described as having an exemplary design, the present invention may be further modified
zh_tw: 雖然此發明已具有示範設計說明，現有發明仍可於本揭露內容之精神和範圍內進一步修改。

source: While this invention has been described as having an exemplary design, the present invention may be further modified within the spirit and scope of this disclosure.
zh_tw: 雖然此發明已具有示範設計說明，現有發明仍可於本揭露內容之精神和範圍內進一步修改。

source: While this seems attractive from a cost and quality perspective, it often leads to conflicts with marketing and customers.
zh_tw: 雖然從成本和品質的角度看來具有吸引力，但此舉往往會導致市場行銷和客戶之間的衝突。

source: While zero does not occur, the LED will remain gray.
zh_tw: 未歸零時，LED 燈維持灰色。

source: Why Power PDF?
zh_tw: 為何選擇 Power PDF？

source: Why Power Up to Power PDF (for PDF Converter users)
zh_tw: 為何改用 Power PDF （針對 PDF Converter 用戶）

source: Why not discover the power of PDF uncompromised for yourself?
zh_tw: 為什麼不親自嘗試無須妥協的強大 PDF 軟體呢？

source: Why should buyers invest in this project?
zh_tw: 為什麼購房者要投資這個專案？

source: Why wouldn’t it work?
zh_tw: 為何無法正確運作？

source: Wi-Fi Functions
zh_tw: Wi-Fi 無線傳輸功能

source: Wi-Fi Functions*
zh_tw: Wi-Fi 無線功能*

source: Width
zh_tw: 寬度

source: Wind shield module
zh_tw: 擋風玻璃模塊

source: Wind shields 3 1 67
zh_tw: 擋風玻璃零件 3 1 67

source: Windows 7 32-bit or 64-bit Edition with Service Pack 1
zh_tw: Windows 7 32-bit 或 64-bit 版本， SP 1

source: Windows 7 SP1 32-bit or 64-bit Edition
zh_tw: Windows 7 SP1 32 位元或 64 位元版本

source: Windows 8 32-bit or 64-bit Edition
zh_tw: Windows 8 32 位元或 64 位元版本

source: Windows 8.1 32-bit or 64-bit Edition
zh_tw: Windows 8.1 32 位元或 64 位元版本

source: Windows Desktop Search Integration
zh_tw: Windows Desktop Search（桌面搜尋）整合

source: Windows Desktop Search Integration offers multiple choices.
zh_tw: Windows Desktop Search Integration （桌面搜尋整合）提供了多種選擇，

source: Windows Explorer Integration
zh_tw: Windows Explorer 整合

source: Windows Vista® Home Basic / Home Premium
zh_tw: Windows Vista® 家用基本版 / 家用進階版

source: Windows® 7 Home Premium
zh_tw: Windows® 7 家用進階版

source: Windows® 8 / Windows® 8 Pro
zh_tw: Windows® 8 / Windows® 8 專業版

source: Windows® 8.1 / Windows® 8.1 Pro
zh_tw: Windows® 8.1 / Windows® 8.1 專業版

source: Wire Insulation Systems
zh_tw: 導線絕緣系統

source: Wireless connectivity:
zh_tw: 無線連接能力：

source: Wise investment in both hard and soft infrastructure that is adequately financed, operated and maintained facilitates the structural changes necessary to foster advances in many productive areas of the economy.
zh_tw: 明智的投資具充足的資金、操作和維護方便的軟、硬體基礎設施能促進經濟中許多生產領域的研究進展的結構性改變。

source: With 8Gb internal memory, there is plenty of room forprograms which run fast and smoothly on S-Curve trajectories.
zh_tw: 含 8Gb 內部記憶體，有足夠空間可快速順暢地執行 S-Curve 軌跡程式，

source: With Digifort Enterprise you will have the best solution for digital (IP) surveillance of cameras and alarms available on the market, with intuitive adjustments and easy to understand.
zh_tw: 使用 Digifort 企業版將為數位 (IP) 監控攝影機和警報系統帶來市場上最佳的解決方案，其介面調整直觀且容易理解。

source: With Digifort Professional you will have the best solution for digital (IP) surveillance of cameras and alarms available on the market, with intuitive adjustments and easy to understand.
zh_tw: 使用 Digifort 專業版將為數位 (IP) 監控攝影機和警報系統帶來市場上最佳的解決方案，其介面調整直觀且容易理解。

source: With PALMA™, all the critical data of the product architecture you need is stored in one single repository to ensure quality and profitability over time.
zh_tw: 藉由 PALMA™，您需要的產品架構中的所有重要資料都儲存在單一的檔案庫，以確保長期的品質和盈利能力。

source: With PALMA™, there’s no need to manage your data in multiple spreadsheets or slides and share information by mailing back and forth.
zh_tw: 使用 PALMA™ 就不需要以郵件來回傳遞多組試算表或投影片來進行資料的管理。

source: With Power PDF you get all the tools necessary to annotate, markup, secure and compress PDF plus additional features only available from Nuance for document conversion, search, connectivity and more.
zh_tw: Power PDF 包含了所有標注、標記、加密和壓縮 PDF 的必須工具，加上文件轉檔、搜尋、連結性以及更多 Nuance 獨有的額外功能。

source: With Stabilisation
zh_tw: 使用穩定器

source: With Super LoLux
zh_tw: 使用 Super LoLux

source: With a choice of power levels, Pure is flexible to match your needs now and in the future.
zh_tw: Pure 能彈性選擇功率級以符合使用者當下和未來的需求。

source: With a long feed withdrawal, the weakening of the intestines- the result of the loss of the mucosa and sub-mucosa - can result in them breaking, leading to serious contamination with feces.
zh_tw: 長期禁食腸道將會衰退，使黏膜和黏膜下層減少而破裂，將會導致嚴重的排泄物污染。

source: With a maximum process width of 1524mm, the 4000 Series fits many materials with ease.
zh_tw: 最大加工寬度為 1524mm，4000 系列能輕鬆處理多數材料。

source: With a tough quad-proof body for protection from bad weather and bad luck, and internal long-life battery for endurance — Everio lets you keep going and keep safe at the same time.
zh_tw: 強悍的四防機身能承受惡劣天氣和意外發生，內建長效的電池——Everio 能讓您安心的持續記錄並同時保持攝影機安全。

source: With a traditional integrated product it is hard improving in one direction without sacrificing the other two.
zh_tw: 傳統的整合式產品很難在改進一個面向的同時兼顧其它兩個面向。

source: With an industry proven 6.35mm top-loading spindle, it iswell suited totackle awide range of materials including plastics, aluminium, brass, and more.
zh_tw: 使用業界認證的 6.35mm 上載式主軸，其適用於夾固多種材料如塑膠、鋁、黃銅以及更多材料。

source: With annual revenue over 7 billion USD, the company provides construction services, civil engineering services, industrial products and property development.
zh_tw: 公司提供建築服務、土木工程服務、工業產品和房地產開發，年營收超過 70 億美元。

source: With antenna connector
zh_tw: 包含天線連接口

source: With asimple yetpowerful pneumatic quick release feature, these spindles can be operated manually orinconjunction with ourATC automatic tool changer carousel forautomatic changing oftool bits.
zh_tw: 藉由簡單強大的氣動快速釋放裝置，主軸可以手動操作或結合 ATC 自動換刀轉盤進行自動換刀。

source: With control arms 530 and control arms 532 generally parallel to the ground, the vehicle 100 is more resistant to vehicle roll.
zh_tw: 由於控制臂 530 和控制臂 532 整體上與地面平行，車輛 100 更能防止傾側。

source: With edge marketing technology, the Digifort analytics module has several advantages, such as: Highly reliable and accurate algorithm to detect and track objects, easy setup and operation, effective and uncomplicated solution for your need, test and free support.
zh_tw: 具有領先技術的 Digifort 分析模組有許多優點，如：以高可靠性且精準的演算法來偵測和追蹤物件、安裝和操作簡便、滿足客戶需求的高效率且簡單的解決方案、提供測試和免費支援。

source: With four mounting bolts and aquick power disconnect plug, it is very easy toinstall and uninstall from the table.
zh_tw: 其包含四個安裝螺栓和快速電源插頭，非常容易從路達桌上裝卸。

source: With integrated antenna
zh_tw: 包含整合式天線

source: With more test footage we will be able to fine tune the algorithm to produce better results.
zh_tw: 當收集更多的畫面後，我們將能夠對演算法進行細部微調以得到更好得結果。

source: With more than 20 years of experience and thousands of CNC Routers installed and operating every day, AXYZ prides itself on manufacturing and selling robust, durable, and easy to use CNC Routers.
zh_tw: 擁有超過 20 年的經驗且已安裝數千台 CNC 雕刻機，AXYZ 有自信製造及銷售強大、耐用且使用簡便的 CNC 雕刻機。

source: With no rejectable by contact or very fragile products
zh_tw: 不能以接觸方式退回或非常易碎的產品

source: With our own set of comprehensive tools and methods, we help companies around the globe reap the benefits of modularization.
zh_tw: 藉由我們開發的全面性的工具和方法，我們協助了全球各地的公司進行模塊化並使之從中受益。

source: With our proven methodology, you can increase your offering, reduce production cost and speed up time to market.
zh_tw: 藉由我們行之多年的有效方法，可以增加您的產品供給、降低生產成本和加快導入市場的時間。

source: With over 100 client programs and 300 years of accumulated experience, we can help you develop modular product platforms on time and on budget.
zh_tw: 具有超過 100 個用戶和 300 年的經驗積累，我們可以協助您在時間和預算的前提下開發模塊化產品平台。

source: With reference again to FIG. 17, side netting 600 substantially encloses the driver ingress/egress 570 when the buckle 640 is latched to the associated latching tongue 614.
zh_tw: 再次參照圖 17，當扣環 640 鎖定至相關的閂鎖舌 614 時，側邊護網 600 完全包覆駕駛之出入口 570 。

source: With reference again to FIG. 28, netting 920 includes an upper marginal edge 930, lower marginal edge 932, rear marginal edge 934 and front marginal edge 936.
zh_tw: 再次參照圖 28，護網 920 包含上側邊緣 930、下側邊緣 932、 後側邊緣 934 和前側邊緣 936。

source: With reference first to FIGS.
zh_tw: 首先參考圖

source: With reference now to FIG. 12, frame tube coupler 84 is shown poised for receipt within frame tubes 90, 170.
zh_tw: 現在參照圖 12，框架管連接器 84 準備與框架管 90、170 連接。

source: With reference now to FIGS.
zh_tw: 現在參照圖

source: With reference still to FIG. 10, frame tubes 114 include a latch hook 122 as described further herein.
zh_tw: 繼續參照圖 10，框架管 114 包括閂鎖鉤 122 如此處進一步說明。

source: With reference still to FIG. 10, rear seat support platform 112 is comprised of frame tubes 130 which provide an elevated platform for transverse frame tubes 132 and 134.
zh_tw: 繼續參照圖 10，後座支撐平臺 112 由框架管 130 提供橫向框架管 132 和 134 高架平臺所組成。

source: With reference still to FIG. 24, netting 620 includes an upper marginal edge 730 having a plurality of openings 732 therethrough which are reinforced by eyelets 734.
zh_tw: 繼續參照圖 24，護網 620 包括具有以多個以孔眼 734 強化之開口 732 的上側邊緣 730 。

source: With reference still to FIG. 28, side net assembly 900 substantially encloses the driver ingress/egress 874 when the buckle 948 is latched to the associated latching tongue 914.
zh_tw: 繼續參照圖 28，當扣環 948 鎖定至相對應之閂鎖舌 914 時，側邊護網組件 900 完全包覆駕駛之出入口 874 。

source: With reference to FIG. 30, pivot link 912 will be described in greater detail.
zh_tw: 參照圖 30 ，將更詳細地說明樞軸連結 912 。

source: With reference to FIGS.
zh_tw: 參照圖

source: With regard to water, the MDGs helped to foster greater efforts towards improving access to drinking water supply and sanitation.
zh_tw: 而對於水資源，千禧年發展目標致力於增加飲用水供應和衛生服務方面做出更多努力。

source: With respect now to FIG. 10, frame 80 also defines front seat support platform 110 and rear seat support platform 112.
zh_tw: 參照圖 10，框架 80 也定義前座支撐平臺 110 和後座支撐平臺 112。

source: With respect now to FIG. 11, front frame member 82 will be described in greater detail.
zh_tw: 現在參照圖 11 , 將更詳細說明框架元件 82，

source: With respect now to FIG. 13, roll cage 70 is shown comprised of front 72, center 74 and rear 76 roll cage sections.
zh_tw: 現在參照圖 13，防滾架 70 包含前段 72、中段 74、後段 76 防滾架部分，

source: With respect now to FIG. 13, roll cage 70 is shown comprised of front 72, center 74 and rear 76 roll cage sections; and are shown connected at connection joints 230 and 232.
zh_tw: 現在參照圖 13，防滾架 70 包含前段 72、中段 74、後段 76 防滾架部分，圖中防滾架部分由接頭 230、 232 連接，

source: With respect now to FIG. 16, the vehicle 10 provides enhanced serviceability and functionality.
zh_tw: 現在參照圖 16 ，車輛 10 具有更好的維修性和功能，

source: With respect now to FIG. 17, another embodiment of utility vehicle is shown at 410.
zh_tw: 現在參照圖 17，另一個多功能越野車的實施例如 410 所示。

source: With respect now to FIGS.
zh_tw: 請參照圖

source: With respect still to FIG. 10, main frame member 80 further includes roll cage mounting sections 150 and 152.
zh_tw: 繼續參照圖 10，主框架元件 80 更包括防滾架固定架 150 和 152 。

source: With sliding products
zh_tw: 會滑動之產品

source: With strategically designed interfaces, modules that carry performance properties can be developed independently, modules that gives variance can be interchanged, and modules with high volumes can be produced where it is most cost-efficient.
zh_tw: 藉由策略性設計之接口，可以獨立開發具有效能特性的接口，不同的模塊可以互換，且能以最具成本效益的方式生產大體積的模塊。

source: With such a wide choice of tooling you can now process a vast range of rigid and semi rigid materials from foam board and cardboard to plastics, woods and aluminium all on the same machine.
zh_tw: 多種刀具選擇可處理廣泛的剛性和半剛性材料，於同一機台上可處理泡綿板、瓦愣紙、塑膠、木材及鋁等材料。

source: With the physical sensor, you will need to use a infrared sensor or a inductive sensor placed on the the track to the detection of the car.
zh_tw: 物理感測器需要在車輛行經的路線上使用紅外感測器或電磁感測器，

source: With the right modular product design, you can identify specific customer needs and create a higher customer value that you can get paid for.
zh_tw: 藉由合適的模塊化產品設計，你可以找出特定的客戶需求並創造更高的客戶價值進而從中獲益。

source: With these enabling concepts, MTS’s approach to documentation was reimagined with process and tools and applied to the existing CAD/PDM systems.
zh_tw: 利用這些實用的概念，MTS 藉由程序和工具重新定義其建檔方法，並將此方法應用於現有的 CAD/PDM 系統中。

source: With this arrangement, first member 497 is generally in contact with outer surface 499 of spacer 484 and removes any bending stress from attachment features 488.
zh_tw: 藉由此設計，第一元件 497 整體上與間隔件 484 外表面 499 接觸並消除來自固定點 488 中的任何彎曲應力。

source: With this feature, processor usage for the detection of movement on the server shall dramatically fall, significantly increasing the number of cameras that a server may process.
zh_tw: 使用此功能能大幅降低在伺服器上偵測動作的處理器使用量，而大幅提高伺服器可處理之攝影機數量。

source: With this filter, also added in version 6.6, we can create virtual gates that would create a gap in which an object or person goes through a certain area of the next object that must pass, thereby delimiting a space of time between the passage of two objects within an area.
zh_tw: 在 6.6 版中也增加了此篩選器，此功能可以建立一道虛擬的閘門，當一件物體或一個人通過此閘門後，至下一個物體通過前會有一段空檔，利用此功能便能將前後兩物體通過特定區域之間的空檔時間消除。

source: With this filter, also upgraded to version 6.6 is possible to pinpoint an object and trigger alarms if it is removed from the site.
zh_tw: 此篩選器也已升級到 6.6 版，當設定點上的物件被取走時，便會觸發警報。

source: With this key you can save the modified data
zh_tw: 此按鍵用於儲存更改之資料

source: With this log it can count grouped foreground pixels as objects through the line.
zh_tw: 此紀錄可於物體通過時計算前景像素，

source: With this option, the administrator may limit the number of simultaneous cameras a user or group of users may concurrently view per work station.
zh_tw: 此選項使管理人員可以限制每個工作站之使用者或群組可以同時查看攝影機畫面的數量。

source: With this privacy mode feature, the administrator may establish a list of users who shall lose access to the camera when the operator activates the privacy mode on the surveillance client.
zh_tw: 此隱私模式功能中，管理員可以設定當操作人員啟動監控用戶端上的隱私模式時，將失去相機存取權限的使用者的清單。

source: With very flexible products
zh_tw: 非常有彈性之產品

source: Within the Attachments tab, click the Add button to attach any relevant documents.
zh_tw: 於 Attachments 分頁中，點擊 Add (加入) 按鈕以附加相關文件檔案。

source: Within the Job tab review the Job Posting Title, Job Profile, Worker Sub-Type, Time Type, and Primary Location.
zh_tw: 於 Job 分頁中檢查 Job Posting Title (職稱)、Job Profile (職位檔案)、Worker Sub-Type (員工子類別)、Time Type (班別)、和 Primary Location (主要工作地點)，

source: Within the Overview tab, scroll to the right of the screen and click on Compensation.
zh_tw: 於 Overview 分頁中，將遊標移至螢幕右方並點擊 Compensation (薪資)。

source: Within the program, in all screens a header like in the following figure (Figure 2.3) appears.
zh_tw: 於程式所有畫面中將顯示如下圖所示 (圖 2.3) 之顯示面板，

source: Without Stabilisation
zh_tw: 未使用穩定器

source: Without Super LoLux
zh_tw: 未使用 Super LoLux

source: Without excellent extraction ofthe swarf and dust that iscreated, the mess created can be time consuming tocleanup, and can be aworking hazard foryour employees.
zh_tw: 若無優異的切屑和灰塵吸取功能，會消耗許多清理時間，並可能對員工造成危害。

source: WordPerfect Office support
zh_tw: WordPerfect Office 支援

source: Workday gives you the flexibility to request a One Time payment for your team member.
zh_tw: Workday 使您能靈活地為團隊成員申請一次性的付款，

source: Workday is a web-based application, and can be easily accessed through the internet.
zh_tw: Workday 為網頁應用程式，可透過網路輕鬆存取。

source: Workday will notify Global mobility partner, if the personal information or data is changed for employees who are on international assignments.
zh_tw: 若外派員工之個人資訊或資料變更時，Workday 會通知全球行動夥伴。

source: Workers are wearing closed toe shoes.
zh_tw: 勞工都穿著包覆腳趾的鞋子。

source: Workers handling hot frames or racking systems are wearing heat-resistant gloves.
zh_tw: 勞工處理高溫框架或貨架系統時穿戴耐熱手套。

source: Workers handling hot molds are wearing heat-resistant gloves.
zh_tw: 勞工處理高溫模具時穿戴耐熱手套。

source: Workers handling pieces wet with dip tank liquids are wearing chemical resistant gloves and aprons.
zh_tw: 勞工處理帶有浸漬槽液體之工件時穿戴抗化學腐蝕手套和圍裙。

source: Workers handling pieces wet with quench tank liquids are wearing chemical resistant gloves and aprons.
zh_tw: 勞工處理帶有淬火槽液體之工件時穿戴抗化學腐蝕手套和圍裙。

source: Workers potentially exposed to contact with metal working fluids are wearing chemical resistant gloves.
zh_tw: 勞工可能接觸金屬加工液時配戴抗化學腐蝕手套。

source: Workers potentially exposed to flying metal, grinding fragments or other metal debris are wearing safety glasses with side shields.
zh_tw: 勞工暴露於金屬、研磨碎片或其他金屬碎片可能飛濺的環境中應配戴具有側面防護之安全眼鏡。

source: Workers potentially exposed to splashed dip tank liquid are wearing a face shield and safety goggles.
zh_tw: 勞工暴露於浸漬槽可能噴濺之液體時配戴面罩和安全護目鏡。

source: Workers potentially exposed to splashed quench tank liquid are wearing a face shield and safety goggles.
zh_tw: 勞工暴露於淬火槽可能噴濺之液體時配戴面罩和安全護目鏡。

source: Workers potentially exposed to uncured resins are wearing safety goggles.
zh_tw: 勞工可能暴露於未乾燥硬化之樹脂時配戴安全護目鏡。

source: Workers use protective face shields or goggles fitted with filtering lenses to eliminate UV flash exposure.
zh_tw: 勞工人使用裝有過濾鏡片之防護面罩或護目鏡來消除紫外線閃光的暴露量。

source: Workers with potential skin exposure to uncured resins are wearing chemical resistant gloves.
zh_tw: 勞工皮膚可能接觸未乾燥硬化之樹脂時配戴抗化學腐蝕手套。

source: Workers working in areas where the floor is wet with dip tank liquids are wearing chemical resistant and slip free boots.
zh_tw: 勞工之工作區域地板潮濕帶有浸漬槽之液體時穿戴抗化學腐蝕以及防滑工作靴。

source: Workers working in areas where the floor is wet with quench tank liquids are wearing chemical resistant and slip free boots.
zh_tw: 勞工之工作區域地板潮濕帶有淬火槽之液體時穿戴抗化學腐蝕以及防滑工作靴。

source: Workflows
zh_tw: 工作流程

source: Working format: Format which the checkweigher is working with.
zh_tw: 工作格式 (Working format)：檢重機使用的格式。

source: Working of the VARPE 2000
zh_tw: VARPE 2000 運作

source: Worklet: An icon on the home page, which provides easy access to tasks and information that are used regularly.
zh_tw: Worklet：首頁上的一個圖示，能輕易地存取您常用的任務和資訊。

source: Worklet: An icon on the home screen, which provides easy access to tasks and information that are used regularly.
zh_tw: Worklet：首頁上的一個圖示，能輕易地存取您常用的任務和資訊。

source: Worklets can be customised using the icon on right of the home screen.
zh_tw: 可以使用首頁畫面右方的 圖示自訂 Worklets。

source: Works with IP Cameras IP e Video Servers
zh_tw: IP 攝影機 IP e 視訊伺服器

source: Works with alarm boards
zh_tw: 警報看板

source: Works with iMovie and
zh_tw: 可使用 iMovie 和 Final Cut Pro X 進行後製處理

source: Works with iMovie and Final Cut Pro X Edit your video afterwards just like the pros do.
zh_tw: 可使用 iMovie 和 Final Cut Pro X 進行後製處理 進行專業的影像後製編輯。

source: Works with iMovie and Final Cut Pro X
zh_tw: 可使用 iMovie 和 Final Cut Pro X 進行後製處理

source: Woven PTFE tape gaskets (such as John Crane C-1050GM or equivalent) are recommended.
zh_tw: 建議使用編織鐵氟龍 (PTEF) 膠帶墊片（如 John Crane C-1050GM 或同級品）。

source: Written Opinion of the International Searching Authority in PCT/ US2011/046395, (2012), 7 pgs.
zh_tw: 國際檢索機構之 PCT/ US2011/046395 書面意見，(2012)，7 頁。

source: Written Opinion of the International Searching Authority in PCT/ US2011/046395, Mar.
zh_tw: 國際檢索機構之 PCT/ US2011/046395 書面意見，

source: X AXIS EXTENSION COST PER 2 FEET (600mm) WITH VACUUM BED
zh_tw: X 軸每 2 英尺 (600 mm) 延伸價，含真空床

source: X AXIS EXTENSION COST PER 2 FEET (600mm)
zh_tw: X 軸每 2 英尺 (600 mm) 延伸價

source: X AXIS EXTENSION COST PER 2 FEET(600mm)
zh_tw: X 軸每 2 英尺 (600 mm) 延伸價

source: X AXIS EXTENSION COST PER 2 FEET(600mm) WITH VACUUM BED
zh_tw: X 軸每 2 英尺 (600 mm) 延伸價，含真空床

source: X AXIS EXTENSTION COST PER 2 FEET(600mm)
zh_tw: X 軸每 2 英尺 (600 mm) 延伸價

source: X AXIZ EXTENSION COST PER 2 FEET (600mm) WITH VACUUM BED
zh_tw: X 軸每 2 英尺 (600 mm) 延伸價，含真空床

source: X-MINK Rotary Vane Pump
zh_tw: X-MINK 旋轉式葉片泵

source: Y
zh_tw: 有

source: YES NO
zh_tw: 有 無

source: YOUR BANK ACCOUNT DETAILS IN WORKDAY
zh_tw: WORKDAY 中的銀行帳戶詳細資訊

source: YOUR PROFILE / INBOX
zh_tw: 您的檔案 / 收件匣

source: Yes
zh_tw: 有

source: Yes ( Unlimited)
zh_tw: 有 (無限制)

source: Yes ( Up to 24 events)
zh_tw: 有 (最多 24 個事件)

source: Yes (10 maps)
zh_tw: 有 (10 幅影像)

source: Yes (Eight)
zh_tw: 有 (八台)

source: Yes (Four)
zh_tw: 有 (四台)

source: Yes (Two)
zh_tw: 有 (兩台)

source: Yes (Unlimited)
zh_tw: 有 (無限制)

source: Yes (Up to 10 seconds)
zh_tw: 有 (最長 10 秒)

source: Yes (Up to 16 different users)
zh_tw: 有 (最多 16 名不同使用者)

source: Yes (Up to 16 presets for camera)
zh_tw: 有 (最多 16 組攝影機預設檔)

source: Yes (Up to 16) Yes (Up to 32)
zh_tw: 有 (最多 16 台) 有 (最多 32 台)

source: Yes (Up to 4 different users) Yes (Up to 8 different users)
zh_tw: 有 (最多 4 名不同使用者) 有 (最多 8 名不同使用者)

source: Yes (Up to 5 seconds)
zh_tw: 有 (最長 5 秒)

source: Yes (Up to 60 seconds)
zh_tw: 有 (最長 60 秒)

source: Yes (Up to 64)
zh_tw: 有 (最多 64 台)

source: Yes (number of presets unlimited)
zh_tw: 有 (預設檔數目無限制)

source: Yes (up to 2 screens)
zh_tw: 有 (最多 2 個螢幕)

source: Yes vs. Adobe Acrobat
zh_tw: 獨有，與 Adobe Acrobat 相比

source: Yes vs. Nitro
zh_tw: 獨有，與 Nitro 相比

source: Yes vs. Nitro and Foxit
zh_tw: 獨有，與 Nitro 和 Foxit 相比

source: Yes, PDF image files included
zh_tw: 獨有，包含 PDF 影像檔案

source: Yes, more cloud connectors
zh_tw: 獨有，更多的雲端連接

source: Yes, vs. Nitro and Foxit
zh_tw: 獨有，與 Nitro 和 Foxit 相比

source: Yet, most business professionals lack adequate PDF power.
zh_tw: 然而，大多數的商務人士缺乏足夠的 PDF 工具。

source: Yet, most legal professionals find don’t have the right PDF tools at the desktop to enable true productivity and collaboration.
zh_tw: 然而，大多數法務專業人士覺得電腦中沒有合適的 PDF 工具，能真正的提高工作效率和協作性。

source: Yet, most medical professionals find don’t have the right PDF tools at the desktop to enable true productivity and collaboration.
zh_tw: 然而，大多數醫療專業人士覺得電腦中沒有合適的 PDF 工具，能真正的提高工作效率和協作性。

source: Yet, most professionals find don’t have the right PDF tools at the desktop to enable true productivity and collaboration.
zh_tw: 然而，大多數專業人士覺得電腦中沒有合適的 PDF 工具，能真正的提高工作效率和協作性。

source: Yet, most professionals in the financial services industry find don’t have the right PDF tools at the desktop to enable true productivity and collaboration.
zh_tw: 然而，大多數金融產業中的專業人士覺得電腦中沒有合適的 PDF 工具，能真正的提高工作效率和協作性。

source: Yet, most users lack adequate PDF power.
zh_tw: 然而，大多數使用者缺乏適合的 PDF 工具。

source: Yorba Linda, CA 92887 Phone: +1 714 974 6200
zh_tw: Yorba Linda, CA 92887 電話： +1 714 974 6200

source: You also can automate gates and locations where only authorized cars are allowed entry.
zh_tw: 也能利用此系統，自動為授權通行的車輛開啟閘門。
